@extends('app')

@section('content')
    <div class="container-fluid">
        <div class="row">
            <div class="col-md-8 col-md-offset-2">
                <h1>О проекте</h1>
                <div class="panel panel-default">
                    <div class="panel-body">

                        {{--<h1>О проекте</h1>--}}
                        <p>GA Exam позволяет подготовиться к официальному экзамену по Google Analytics. На сайте представлено 30 вопросов. Ответы на вопросы даны экспертные, соответственно точность ответов около 95%.</p>
                        <p><b>Важно:</b> компания Google не имеет никакого отношения к данному проекту.</p>

                        <h2>Обо мне</h2>
                        <img src="//www.gravatar.com/avatar/28b1f458b3eeeac666f6859b7230d804" class="img-thumbnail" style="float: left; margin:7px;">
                        <p>Привет, я Петр. Раньше работал маркетологом, сейчас начинаюший программист. В душе стартапер :)</p>
                        <p>Проект родился в процессе обучения программированию. Я же в программисты как бы подался. Если кому интересно, исходый код есть на <a href="https://github.com/preshetin/GA-Exam" target="_blank">Гитхабе</a>.</p>
                        <p>Буду рад любой обратной связи по данному проекту. Пишите мне на почту <a href="mailto:preshetin@gmail.com">preshetin@gmail.com</a>.</p>

                        <h2>Ищу кофаундеров</h2>
                        <p>Для проекта нужен контент. Всего на англиском языке есть около 300 вопросов с экзамена GAIQ, а здесь есть только 30. Так что ищу человека, который возьмет на себя все работы по подготовке контента. Я вижу вас таким:</p>
                        <ul>
                            <li>У вас есть опыт в веб-аналитике / интернет-маркетинге</li>
                            <li>Вы хотите поделиться своими знаниями. В данном проекте 90% успеха - это контент, а сам я уже подзабыл Google Analytics.</li>
                            <li>Приветствуется опыт в обучении веб-аналитике</li>
                        </ul>
                        <p>Ну и вообще, если этот проект не полетит, то я и к вашей идее готов присоединиться. От себя могу предложить свои начальные знания в программировани. Пусть немного, зато бесплатно.</p>
                        <p>Пишите мне на почту <a href="mailto:preshetin@gmail.com">preshetin@gmail.com</a>.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop